Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3311.html.tmx
Source language: nob
Languages: sme

source: Offentlig søkerliste til stilling i Sametinget - Sámediggi Sametinget
sme: Almmolaš ohcanlistu sadjásašvirgái vuosttaškonsuleantan/ráđđeaddin Sámedikkis - Sámediggi Sametinget

source: Offentlig søkerliste til stilling i Sametinget
sme: Almmolaš ohcanlistu sadjásašvirgái vuosttaškonsuleantan/ráđđeaddin Sámedikkis

source: Sametinget hadde utlyst en vikarstilling som førstekonsulent/rådgiver med søknadsfrist 16. oktober 2009.
sme: Sámediggi almmuhii rabas sadjásašvirggi vuosttaškonsuleantan / ráđđeaddin mas ohcanáigi lei golggotmánu 16. b. 2009.

source: Her er liste over de som har søkt på stillingen:
sme: Čuovvovaččat leat ohcan virgái:

source: 1408 Førstekonsulent / 1434 Rådgiver
sme: 1408 Vuosttaškonsuleanta / 1434 Ráđđeaddi

source: 1. Therese Hellqvist, Kvinne, 28 år, Umeå 2. Sissel Ann Mikkelsen, Kvinne, 37 år, Kautokeino 3. Jan-Folke Sandnes, Mann, 53 år, Innhavet 4. Sølvi Johanne Kikvik, Kvinne, 47 år, Narvik 5. Lena Susanne Gaup, Kvinne, 31 år, Kautokeino
sme: 1. Therese Hellqvist, Nisu, 28 jagi, Ubmi 2. Sissel Ann Mikkelsen, Nisu, 37 jagi, Guovdageaidnu 3. Jan-Folke Sandnes, Dievdu, 53 jagi, Innhavet 4. Sølvi Johanne Kikvik, Nisu, 47 jagi, Narvik 5. Lena Susanne Gaup, Nisu, 31 jagi, Guovdageaidnu
